{ 
"question": [ 
{"text": "This is your captain speaking. Fasten your seatbelts and prepare for ______."},
{"text": "This season at Steppenwolf, Samuel Beckett's classic existential play: Waitng for ______."},
{"text": "Today on Jerry Springer: \"Help! My son is ______!\""},
{"text": "Today on Maury: \"Help! My son is ______!\""},
{"text": "Today on The Jeremy Kyle Show: \"Help! My son is ________!\""},
{"text": "Tonight's top story: What you don't know about ________ could kill you."},
{"text": "TSA guidelines now prohibit ______ on airplanes."},
{"text": "Turns out that ______-Man was neither the hero we needed nor wanted."},
{"text": "Uh, hey guys, I know this was my idea, but I'm having serious doubts about ______."},
{"text": "War! What is it good for?"},
{"text": "Well if you'll excuse me, gentlemen, I have a date with ______."},
{"text": "What am I giving up for Lent?"},
{"text": "What are my parents hiding from me?"},
{"text": "What are school administrators using to curb rampant teenage pregnancy?"},
{"text": "What broke up the original Wiggles?"},
{"text": "What brought the orgy to a grinding halt?"},
{"text": "What did I bring back from Amsterdam?"},
{"text": "What did I bring back from Bali?"},
{"text": "What did I bring back from Mexico?"},
{"text": "What did the US airdrop to the children of Afghanistan?"},
{"text": "What did Vin Diesel eat for dinner?"},
{"text": "What do old people smell like?"},
{"text": "What does Dick Cheney prefer?"},
{"text": "What don't you want to find in your Chinese food?"},
{"text": "What don't you want to find in your Kung Pao chicken?"},
{"text": "What don't you want to find in your Mongolian beef?"},
{"text": "What ended my last relationship?"},
{"text": "What gets better with age?"},
{"text": "What gives me uncontrollable gas?"},
{"text": "What has been making life difficult at the nudist colony?"},
{"text": "What helps Barack Obama unwind?"},
{"text": "What helps Obama unwind?"},
{"text": "What is Batman's guilty pleasure?"},
{"text": "What is George W. Bush thinking about right now?"},
{"text": "What kept Margaret Thatcher busy in her waning years?"},
{"text": "What left this stain on my couch?"},
{"text": "What made my first kiss so awkward?"},
{"text": "What makes life worth living?"},
{"text": "What makes me a true blue Aussie?"},
{"text": "What never fails to liven up the party?"},
{"text": "What will always get you laid?"},
{"text": "What will I bring back in time to convince people that I am a powerful wizard?"},
{"text": "What would grandma find disturbing, yet oddly charming?"},
{"text": "What's a girl's best friend?"},
{"text": "What's my anti-drug?"},
{"text": "What's my secret power?"},
{"text": "What's Teach for America using to inspire inner city students to succeed?"},
{"text": "What's that smell?"},
{"text": "What's that sound?"},
{"text": "What's the Canadian government using to inspire rural students to succeed?"},
{"text": "What's the crustiest?"},
{"text": "What's the most emo?"},
{"text": "What's the new fad diet?"},
{"text": "What's the next Happy Meal® toy?"},
{"text": "What's the next superhero/sidekick duo?"},
{"text": "What's there a ton of in heaven?"},
{"text": "What's there a tonne of in heaven?"},
{"text": "When all else fails, I can always masturbate to ______."},
{"text": "When I am a billionare, I shall erect a 20-meter statue to commemorate ______."},
{"text": "When I am a billionare, I shall erect a 50-foot statue to commemorate ______."},
{"text": "When I am President of the United States, I will create the Department of ______."},
{"text": "When I am President, I will create the Department of ______."},
{"text": "When I am Prime Minister of Canada, I will create the Department of ______."},
{"text": "When I am Prime Minister of Canada, I will create the Ministry of ______."},
{"text": "When I am Prime Minister of the United Kingdom, I will create the Ministry of ______."},
{"text": "When I am Prime Minister, I will create the Department of ______."},
{"text": "When I am Prime Minister, I will create the Ministry of ______."},
{"text": "When I pooped, what came out of my butt?"},
{"text": "When I was tripping on acid, my life turned into ______."},
{"text": "When I'm in prison, I'll have ______ smuggled in."},
{"text": "When Pharaoh remained unmoved, Moses called down a Plague of ______."},
{"text": "When you get right down to it, life is just ______."},
{"text": "The Mexican government funneled millions of pesos into research on ______."},
{"text": "White people like ______."},
{"text": "Who stole the cookies from the cookie jar?"},
{"text": "Why am I sticky?"},
{"text": "Why can't I sleep at night?"},
{"text": "Why do I hurt all over?"},
{"text": "With enough time and pressure, trash will turn into ______."},
{"text": "Your persistence is admirable, my Prince. But you cannot win my heart with ______ alone."},
{"text": "________________? Jim’ll fix it!"},
{"text": "______________. That’s why mums go to Iceland."},
{"text": "_____________. Once you pop, the fun don’t stop!"},
{"text": "And the BAFTA goes to __________."},
{"text": "Channel 4 presents “__________”"},
{"text": "Channel 5’s new reality show features eight washed-up celebrities living with ____________."},
{"text": "Coming to the West End this year, _________________: The Musical."},
{"text": "Dear Agony Aunt, I’m having some trouble with ____________ and would like your advice."},
{"text": "In her latest feature-length film, Tracy Beaker struggles with ___________ for the first time."},
{"text": "In Wormwood Scrubs, word is you can trade 200 cigarettes for ___________."},
{"text": "Next on Sky Sports: The World Championship of _______________."},
{"text": "Nobody expects the Spanish Inquisition! Our chief weapons are fear, surprise, and __________."},
{"text": "TFL apologizes for the delay in train service due to ___________."},
{"text": "The Natural History Museum has just opened an interactive exhibit on ____________."},
{"text": "The theme for next year’s Eurovision Song Contest is “We are _____________.”"},
{"text": "Today on The Jeremy Kyle Show: “Help! My son is _________________!”"},
{"text": "What are school administrators using to curb rampant teenage pregnancy?"},
{"text": "What did I bring back from Amsterdam?"},
{"text": "What kept Margaret Thatcher busy in her waning years?"},
{"text": "When I am Prime Minister of the United Kingdom, I will create the Ministry of __________."},
{"text": "_______ brings all the boys to the yard."},
{"text": "_______ is the best thing about being an American, so long as you can also put with _______."},
{"text": "_______: Apply directly to the forehead."},
{"text": "_______: My anti-boner."},
{"text": "_______: Not a substitute for human interaction."},
{"text": "_______? Where we're going we don't need _______."},
{"text": "_______. That was when my childhood officially ended."},
{"text": "BREAKING NEWS: ________! What that means for your weekend, at 8."},
{"text": "Hush little baby, don't you cry; Momma's gonna buy you ________."},
{"text": "I really need a \"Honk If You Love _______\" bumper sticker."},
{"text": "I'm always ready to change the subject to _______ if a conversation starts to get awkward."},
{"text": "I'm proud to reveal that the last thing I googled was _______."},
{"text": "If you've never seen _______, you've never been on acid."},
{"text": "You will never convince me that _______ is a substitute for a good night's rest."},
{"text": "Oh, I've been verynaughty. I think I deserve to be punished with _______."},
{"text": "On the eighth day, God created _______, and saw that it was…. okay."},
{"text": "TV these days is full of_______."},
{"text": "What did I find under Mommy and Daddy's bed?"},
{"text": "When this starts, you know it's time to leave the pub and head home."},
{"text": "Whenever I have guests over, they always say it's strange to keep _______ in the refrigerator."},
{"text": "You only ever get one chance at _______."},
{"text": "______ is never funny, but if I’m President, I’m going to make _____ legal."},
{"text": "______. That’s why you need to sit down and shut the fuck up."},
{"text": "50% of marriages end in ______."},
{"text": "After living abroad for so long, I really feel like I’m an expert on ______."},
{"text": "At this point I’ll take anyone for President. So long as he’s not ______."},
{"text": "Dude! You can’t say that. You know. Because of ______."},
{"text": "Excuse me, but I wanted ______."},
{"text": "Honestly. I never liked you. You remind me of ______."},
{"text": "I expect that kind of behavior from ______, but not from you."},
{"text": "I swear by all that is holy, I will strangle _____ if I hear one more song about ______."},
{"text": "I’m a missionary with the Church of ______.Have you heard the Gospel of ______?"},
{"text": "In Hollywood, no one cares if you’re into ______. But they do care if you’re fat. Just saying."},
{"text": "My boyfriend dumped me on my birthday because of ______."},
{"text": "Oh. Sorry. I would have held the elevator, but I prefer ______."},
{"text": "Pfft. It’s all a smoke screen. Immigrants. Ebola. They’re just trying to cover up ______."},
{"text": "Spoiled assholes ruin it for everyone. Now we can’t have _____ at school."},
{"text": "Stop trying to negotiate. It’s $50 for a handjob. $100 for full service. And $250 for ______."},
{"text": "There’s no cure for stupid. It’s not like you can put it in the microwave for 2 minutes and POOF ______."},
{"text": "What kind of person writes a check in line at the supermarket?"},
{"text": "______ = The AIDS crisis not being over."},
{"text": "______ was the cause of the Holocaust."},
{"text": "______?  Really?!  Holy Shit, Russia!"},
{"text": "______.  That's why you need to sit down and shut the fuck up."},
{"text": "Gentlemen, I'm sure you're wondering why I asked you here this evening."},
{"text": "It's a long story, but it all began with ______."},
{"text": "All hail ______!"},
{"text": "An officer from the Ferguson Police Department was placed on unpaid leave after reportedly ______."},
{"text": "At my signal, unleash ______."},
{"text": "Crossfilters won't stop talking about a new exercise in their routine that involves ______."},
{"text": "Daddy, what made you divorce Mommy?"},
{"text": "Damn it feels good to be ______."},
{"text": "Dear Allah, if I promise to stop ______, will you let me into Heaven and give me 72 virgins?"},
{"text": "While I think what Hitler did was horrible, but you have to admit he was spot on about ______."},
{"text": "Failure in Syria led to the rise of ______."},
{"text": "Fear is the path to the dark side.  Fear leads to ______."},
{"text": "Forgive me Father, I have ______."},
{"text": "Fuckk the Zombie Apocalypes!  What about the impending ______ Apocalypse!?"},
{"text": "Half man.  Half ______."},
{"text": "Hallelujah, it's raining ______."},
{"text": "Hey, everybody, we're all gonna get ______!"},
{"text": "Honestly, I never liked you.  You remind me of ______."},
{"text": "I am the King of ______!"},
{"text": "I didn't want to tell it to their faces but their baby reminds me of ______."},
{"text": "I expect that kind of behavior from ______, but not from you."},
{"text": "I gave her my heart and she gave me ______."},
{"text": "I had no idea you could milk ______."},
{"text": "I knew it meant trouble when I heard a voice scream \"______!\" mid-flight."},
{"text": "I'm not sure what to get my mom for Mother's day, but I'm getting your mom ______."},
{"text": "In a tragic turn of events, ______ has deteriorated into nothing more than ______."},
{"text": "It feels good to finally make peace with my sister. I never thought she would forgive me for ______."},
{"text": "It's a bird!  It's a plane!  No, it's ______!"},
{"text": "Last night while I was masturbating, I started thinking about _____ right as I was about to climax."},
{"text": "My biggest idol is ______."},
{"text": "My new podcast will be aptly named:  This Week in ______."},
{"text": "My secret fetish is ______."},
{"text": "Suzy, if you don't eat your food and keep misbehaving, ______ will come and get you."},
{"text": "The reason for my non-existent sex life is ______."},
{"text": "The world is burning, and ______ can only do so much to save it."},
{"text": "There is no such thing as a dumb question.  Unless it's a question about ______."},
{"text": "They say ______ is the best medicine."},
{"text": "Warning: This product contains trace amounts of ______."},
{"text": "Welcome to the \"Age of ______.\""},
{"text": "What did I do that caused my parents to beat me as a child?"},
{"text": "What did South Carolina replace the Confederate Flag with on its buildings?"},
{"text": "What gave me unforgiving, ever lasting, flaming diarrhea?"},
{"text": "What really brings out the child in me?"},
{"text": "What would you do for a Klondike Bar?"},
{"text": "What's the most efficient form of birth control?"},
{"text": "Yo, bro, you tried ______?  Shit's straight fire."}
]
}